import React from 'react';
import styled from 'styled-components';

interface BodyProps {}

const BodyBlock = styled.div``;

function Body(props: BodyProps) {
  return (
    <BodyBlock>
      <div>
        `서울=뉴스1) 김진 기자 = 전직 검사인 조응천 더불어민주당 의원은 24일 조국 전 법무부 장관의
        부인인 정경심 동양대 교수의 구속과 관련해 "제가 검사라면 뇌물성 여부에 전력을 다할 것"이라고
        말했다. 조 의원은 이날 채널A '김진의 돌직구쇼'에 출연해 "(정 교수가) 호재성 공시 직전에
        시간보다 싼 가격으로 주식을 대량 매입했다"며 "제가 검사라면 '이건 뇌물이 아니냐'로 반드시
        수사를 집중할 것"이라고 했다. 이어 "이 수사의 종착점은 차액 혹은 횡령된 돈이 건너간
        것"이라며 "이것의 뇌물성 여부에 대해 20일 동안 전력을 다할 것"이라고 덧붙였다. 정 교수는
        지난해 1월 2차 전지업체 더블유에프엠(WFM)와 관련한 호재성 미공개 내부정보를 이용해 6억원
        상당의 주식을 차명 매입한 혐의를 받고 있다. 검찰은 주식 매입 자금이 조 전 장관의 계좌에서 정
        교수 측으로 이체된 정황을 확인하고 이를 살펴보는 등, 조 전 장관이 인지를 넘어 직접
        관여했는지도 함께 들여다보는 것으로 알려졌다. 조 전 장관이 이 과정을 알고 있었다면, 당시
        청와대 민정수석이던 그에게 뇌물 혐의가 적용될 가능성이 제기된다. 이와 관련해 조 의원은
        "주머니돈이 쌈짓돈인데, 액수가 얼마인지 모르겠지만 크다"며 "그걸 (조 전 장관이) 알았느냐,
        몰랐느냐를 가지고 다툼이 잇을 것"이라고 전망했다. 이날 그의 발언은 대부분의 여당 의원들이 조
        전 장관과 그의 일가에 대한 검찰의 수사에 비판적인 태도를 취한 것과 대조적이다. 조 의원은
        2016년 문재인 대통령으로부터 입당을 권유받은 초선 의원이다. 아울러 조 의원은 검찰이 조 전
        장관을 소환하지 않을 상태에서 정 교수에 대한 구속영장을 청구한 것과 관련해 "검찰이 작전을
        바꿨구나 (생각했다)"고 말했다. 그는 "수사가 다 된 상태에서 구속영장을 청구할 경우 기각될
        가능성까지 염두에 두고, 수사 내용이 일부 유출되는 걸 감수해도 계속 수사의 필요성을 강조하기
        위해 변칙을 쓰지 않았나 본다"고 설명했다. soho0902@news1.kr 서울=뉴스1) 김진 기자 = 전직
        검사인 조응천 더불어민주당 의원은 24일 조국 전 법무부 장관의 부인인 정경심 동양대 교수의
        구속과 관련해 "제가 검사라면 뇌물성 여부에 전력을 다할 것"이라고 말했다. 조 의원은 이날
        채널A '김진의 돌직구쇼'에 출연해 "(정 교수가) 호재성 공시 직전에 시간보다 싼 가격으로 주식을
        대량 매입했다"며 "제가 검사라면 '이건 뇌물이 아니냐'로 반드시 수사를 집중할 것"이라고 했다.
        이어 "이 수사의 종착점은 차액 혹은 횡령된 돈이 건너간 것"이라며 "이것의 뇌물성 여부에 대해
        20일 동안 전력을 다할 것"이라고 덧붙였다. 정 교수는 지난해 1월 2차 전지업체
        더블유에프엠(WFM)와 관련한 호재성 미공개 내부정보를 이용해 6억원 상당의 주식을 차명 매입한
        혐의를 받고 있다. 검찰은 주식 매입 자금이 조 전 장관의 계좌에서 정 교수 측으로 이체된 정황을
        확인하고 이를 살펴보는 등, 조 전 장관이 인지를 넘어 직접 관여했는지도 함께 들여다보는 것으로
        알려졌다. 조 전 장관이 이 과정을 알고 있었다면, 당시 청와대 민정수석이던 그에게 뇌물 혐의가
        적용될 가능성이 제기된다. 이와 관련해 조 의원은 "주머니돈이 쌈짓돈인데, 액수가 얼마인지
        모르겠지만 크다"며 "그걸 (조 전 장관이) 알았느냐, 몰랐느냐를 가지고 다툼이 잇을 것"이라고
        전망했다. 이날 그의 발언은 대부분의 여당 의원들이 조 전 장관과 그의 일가에 대한 검찰의
        수사에 비판적인 태도를 취한 것과 대조적이다. 조 의원은 2016년 문재인 대통령으로부터 입당을
        권유받은 초선 의원이다. 아울러 조 의원은 검찰이 조 전 장관을 소환하지 않을 상태에서 정
        교수에 대한 구속영장을 청구한 것과 관련해 "검찰이 작전을 바꿨구나 (생각했다)"고 말했다. 그는
        "수사가 다 된 상태에서 구속영장을 청구할 경우 기각될 가능성까지 염두에 두고, 수사 내용이
        일부 유출되는 걸 감수해도 계속 수사의 필요성을 강조하기 위해 변칙을 쓰지 않았나 본다"고
        설명했다. soho0902@news1.kr 서울=뉴스1) 김진 기자 = 전직 검사인 조응천 더불어민주당 의원은
        24일 조국 전 법무부 장관의 부인인 정경심 동양대 교수의 구속과 관련해 "제가 검사라면 뇌물성
        여부에 전력을 다할 것"이라고 말했다. 조 의원은 이날 채널A '김진의 돌직구쇼'에 출연해 "(정
        교수가) 호재성 공시 직전에 시간보다 싼 가격으로 주식을 대량 매입했다"며 "제가 검사라면 '이건
        뇌물이 아니냐'로 반드시 수사를 집중할 것"이라고 했다. 이어 "이 수사의 종착점은 차액 혹은
        횡령된 돈이 건너간 것"이라며 "이것의 뇌물성 여부에 대해 20일 동안 전력을 다할 것"이라고
        덧붙였다. 정 교수는 지난해 1월 2차 전지업체 더블유에프엠(WFM)와 관련한 호재성 미공개
        내부정보를 이용해 6억원 상당의 주식을 차명 매입한 혐의를 받고 있다. 검찰은 주식 매입 자금이
        조 전 장관의 계좌에서 정 교수 측으로 이체된 정황을 확인하고 이를 살펴보는 등, 조 전 장관이
        인지를 넘어 직접 관여했는지도 함께 들여다보는 것으로 알려졌다. 조 전 장관이 이 과정을 알고
        있었다면, 당시 청와대 민정수석이던 그에게 뇌물 혐의가 적용될 가능성이 제기된다. 이와 관련해
        조 의원은 "주머니돈이 쌈짓돈인데, 액수가 얼마인지 모르겠지만 크다"며 "그걸 (조 전 장관이)
        알았느냐, 몰랐느냐를 가지고 다툼이 잇을 것"이라고 전망했다. 이날 그의 발언은 대부분의 여당
        의원들이 조 전 장관과 그의 일가에 대한 검찰의 수사에 비판적인 태도를 취한 것과 대조적이다.
        조 의원은 2016년 문재인 대통령으로부터 입당을 권유받은 초선 의원이다. 아울러 조 의원은
        검찰이 조 전 장관을 소환하지 않을 상태에서 정 교수에 대한 구속영장을 청구한 것과 관련해
        "검찰이 작전을 바꿨구나 (생각했다)"고 말했다. 그는 "수사가 다 된 상태에서 구속영장을 청구할
        경우 기각될 가능성까지 염두에 두고, 수사 내용이 일부 유출되는 걸 감수해도 계속 수사의
        필요성을 강조하기 위해 변칙을 쓰지 않았나 본다"고 설명했다. soho0902@news1.kr 서울=뉴스1)
        김진 기자 = 전직 검사인 조응천 더불어민주당 의원은 24일 조국 전 법무부 장관의 부인인 정경심
        동양대 교수의 구속과 관련해 "제가 검사라면 뇌물성 여부에 전력을 다할 것"이라고 말했다. 조
        의원은 이날 채널A '김진의 돌직구쇼'에 출연해 "(정 교수가) 호재성 공시 직전에 시간보다 싼
        가격으로 주식을 대량 매입했다"며 "제가 검사라면 '이건 뇌물이 아니냐'로 반드시 수사를 집중할
        것"이라고 했다. 이어 "이 수사의 종착점은 차액 혹은 횡령된 돈이 건너간 것"이라며 "이것의
        뇌물성 여부에 대해 20일 동안 전력을 다할 것"이라고 덧붙였다. 정 교수는 지난해 1월 2차
        전지업체 더블유에프엠(WFM)와 관련한 호재성 미공개 내부정보를 이용해 6억원 상당의 주식을 차명
        매입한 혐의를 받고 있다. 검찰은 주식 매입 자금이 조 전 장관의 계좌에서 정 교수 측으로 이체된
        정황을 확인하고 이를 살펴보는 등, 조 전 장관이 인지를 넘어 직접 관여했는지도 함께 들여다보는
        것으로 알려졌다. 조 전 장관이 이 과정을 알고 있었다면, 당시 청와대 민정수석이던 그에게 뇌물
        혐의가 적용될 가능성이 제기된다. 이와 관련해 조 의원은 "주머니돈이 쌈짓돈인데, 액수가
        얼마인지 모르겠지만 크다"며 "그걸 (조 전 장관이) 알았느냐, 몰랐느냐를 가지고 다툼이 잇을
        것"이라고 전망했다. 이날 그의 발언은 대부분의 여당 의원들이 조 전 장관과 그의 일가에 대한
        검찰의 수사에 비판적인 태도를 취한 것과 대조적이다. 조 의원은 2016년 문재인 대통령으로부터
        입당을 권유받은 초선 의원이다. 아울러 조 의원은 검찰이 조 전 장관을 소환하지 않을 상태에서
        정 교수에 대한 구속영장을 청구한 것과 관련해 "검찰이 작전을 바꿨구나 (생각했다)"고 말했다.
        그는 "수사가 다 된 상태에서 구속영장을 청구할 경우 기각될 가능성까지 염두에 두고, 수사
        내용이 일부 유출되는 걸 감수해도 계속 수사의 필요성을 강조하기 위해 변칙을 쓰지 않았나
        본다"고 설명했다. soho0902@news1.kr 서울=뉴스1) 김진 기자 = 전직 검사인 조응천 더불어민주당
        의원은 24일 조국 전 법무부 장관의 부인인 정경심 동양대 교수의 구속과 관련해 "제가 검사라면
        뇌물성 여부에 전력을 다할 것"이라고 말했다. 조 의원은 이날 채널A '김진의 돌직구쇼'에 출연해
        "(정 교수가) 호재성 공시 직전에 시간보다 싼 가격으로 주식을 대량 매입했다"며 "제가 검사라면
        '이건 뇌물이 아니냐'로 반드시 수사를 집중할 것"이라고 했다. 이어 "이 수사의 종착점은 차액
        혹은 횡령된 돈이 건너간 것"이라며 "이것의 뇌물성 여부에 대해 20일 동안 전력을 다할 것"이라고
        덧붙였다. 정 교수는 지난해 1월 2차 전지업체 더블유에프엠(WFM)와 관련한 호재성 미공개
        내부정보를 이용해 6억원 상당의 주식을 차명 매입한 혐의를 받고 있다. 검찰은 주식 매입 자금이
        조 전 장관의 계좌에서 정 교수 측으로 이체된 정황을 확인하고 이를 살펴보는 등, 조 전 장관이
        인지를 넘어 직접 관여했는지도 함께 들여다보는 것으로 알려졌다. 조 전 장관이 이 과정을 알고
        있었다면, 당시 청와대 민정수석이던 그에게 뇌물 혐의가 적용될 가능성이 제기된다. 이와 관련해
        조 의원은 "주머니돈이 쌈짓돈인데, 액수가 얼마인지 모르겠지만 크다"며 "그걸 (조 전 장관이)
        알았느냐, 몰랐느냐를 가지고 다툼이 잇을 것"이라고 전망했다. 이날 그의 발언은 대부분의 여당
        의원들이 조 전 장관과 그의 일가에 대한 검찰의 수사에 비판적인 태도를 취한 것과 대조적이다.
        조 의원은 2016년 문재인 대통령으로부터 입당을 권유받은 초선 의원이다. 아울러 조 의원은
        검찰이 조 전 장관을 소환하지 않을 상태에서 정 교수에 대한 구속영장을 청구한 것과 관련해
        "검찰이 작전을 바꿨구나 (생각했다)"고 말했다. 그는 "수사가 다 된 상태에서 구속영장을 청구할
        경우 기각될 가능성까지 염두에 두고, 수사 내용이 일부 유출되는 걸 감수해도 계속 수사의
        필요성을 강조하기 위해 변칙을 쓰지 않았나 본다"고 설명했다. soho0902@news1.kr 서울=뉴스1)
        김진 기자 = 전직 검사인 조응천 더불어민주당 의원은 24일 조국 전 법무부 장관의 부인인 정경심
        동양대 교수의 구속과 관련해 "제가 검사라면 뇌물성 여부에 전력을 다할 것"이라고 말했다. 조
        의원은 이날 채널A '김진의 돌직구쇼'에 출연해 "(정 교수가) 호재성 공시 직전에 시간보다 싼
        가격으로 주식을 대량 매입했다"며 "제가 검사라면 '이건 뇌물이 아니냐'로 반드시 수사를 집중할
        것"이라고 했다. 이어 "이 수사의 종착점은 차액 혹은 횡령된 돈이 건너간 것"이라며 "이것의
        뇌물성 여부에 대해 20일 동안 전력을 다할 것"이라고 덧붙였다. 정 교수는 지난해 1월 2차
        전지업체 더블유에프엠(WFM)와 관련한 호재성 미공개 내부정보를 이용해 6억원 상당의 주식을 차명
        매입한 혐의를 받고 있다. 검찰은 주식 매입 자금이 조 전 장관의 계좌에서 정 교수 측으로 이체된
        정황을 확인하고 이를 살펴보는 등, 조 전 장관이 인지를 넘어 직접 관여했는지도 함께 들여다보는
        것으로 알려졌다. 조 전 장관이 이 과정을 알고 있었다면, 당시 청와대 민정수석이던 그에게 뇌물
        혐의가 적용될 가능성이 제기된다. 이와 관련해 조 의원은 "주머니돈이 쌈짓돈인데, 액수가
        얼마인지 모르겠지만 크다"며 "그걸 (조 전 장관이) 알았느냐, 몰랐느냐를 가지고 다툼이 잇을
        것"이라고 전망했다. 이날 그의 발언은 대부분의 여당 의원들이 조 전 장관과 그의 일가에 대한
        검찰의 수사에 비판적인 태도를 취한 것과 대조적이다. 조 의원은 2016년 문재인 대통령으로부터
        입당을 권유받은 초선 의원이다. 아울러 조 의원은 검찰이 조 전 장관을 소환하지 않을 상태에서
        정 교수에 대한 구속영장을 청구한 것과 관련해 "검찰이 작전을 바꿨구나 (생각했다)"고 말했다.
        그는 "수사가 다 된 상태에서 구속영장을 청구할 경우 기각될 가능성까지 염두에 두고, 수사
        내용이 일부 유출되는 걸 감수해도 계속 수사의 필요성을 강조하기 위해 변칙을 쓰지 않았나
        본다"고 설명했다. soho0902@news1.kr`
      </div>
    </BodyBlock>
  );
}

export default Body;
